export default {
  cast: [
    {
      job: '兼山 三姫',
      name: ['小野 絵梨'],
    },
    {
      job: 'ロロ',
      name: ['熊谷 彩'],
    },
    {
      job: 'アモル',
      name: ['藤間 つよし'],
    },
    {
      job: '無線・ヘリ操縦士',
      name: ['兼岩 玲志'],
    },
    {
      job: '民間人',
      name: ['木倉 康孝'],
    },
    {
      job: '子供',
      name: ['黒崎 はる'],
    },
    {
      job: 'ニュースキャスター',
      name: ['未定'],
    },
  ],
  staff: [
    {
      job: '監督/脚本',
      name: ['吉武 ニキータ'],
    },
    {
      job: 'キャラクターデザイン',
      name: ['加賀 直樹', '佐藤 雄他'],
    },
    {
      job: 'モデリング',
      name: ['于 凌', '北川 洸太'],
    },
    {
      job: 'アニメーション',
      name: ['加藤 花子', '塚田 健斗', '保坂 友春'],
    },
    {
      job: 'VFX/コンポジット',
      name: ['喜多 隼人', '横山 祐稀'],
    },
    {
      job: 'VFX/コンポジット',
      name: ['喜多 隼人', '横山 祐稀'],
    },
    {
      job: 'サウンドデザイナー',
      name: ['平野 考太郎'],
    },
    {
      job: 'MAエンジニア',
      name: ['雨宮 舟生'],
    },
    {
      job: 'System Administrator',
      name: ['皆川 大樹'],
    },
    {
      job: 'Web Artist',
      name: ['yui540'],
    },
  ],
}
